<!--
 * @Author: MaiChao
 * @Date: 2021-04-09 09:39:47
 * @LastEditors: MaiChao
 * @LastEditTime: 2021-04-09 10:22:41
-->
<template>
  <div class="explain">
      <h1>微信榜单数据说明（企业榜单）</h1>
      <h3>
        1.权威的公众号大数据
      </h3>
      <p style="text-indent:20px">
        易有数截至2021年3月已收集超过1000万+个微信公众号，已关注公众号200万+个公众号，每日数据实时增量1000万以上条，据此发布微信公众号排行榜（日、周、月、年）以及全国检察地方排行榜、省级排行榜、分州市排行榜、区县排行榜。
      </p>
      <h3>
        2.榜单数据说明
      </h3>
      <p>
        数据值说明：展示公众号总阅读数、总点赞数、总在看数、头条点赞数、头条阅读数、头条在看数、超10w后显示10w+,超过100W后显示100W+,以此类推。
      </p>
      <p>
        日榜数据说明：每日凌晨12点更新前一天榜单数据，更新截止时间为凌晨1-3点之间，期间进行数据计算和统计，凌晨3-5点发布日榜。
      </p>
      <p>
        周榜数据说明：每周日凌晨12点更新前一周榜单数据，凌晨3-5点发布周榜。
      </p>
      <p>
        月榜数据说明：每月月底凌晨12点更新上一月榜单数据，凌晨3-5点发布月榜。
      </p>
      <p>
        · 总发布次数：此公众号在周期内发布文章次数。
      </p>
      <p>
        · 文章数：此公众号在周期内发布文章总数
      </p>
      <p>
        · 总阅读数：此公众号在周期内发布所有文章阅读数总和。
      </p>
      <p>
        · 总点赞数：此公众号在周期内发布所有文章点赞数总和。
      </p>
      <p>
        · 总在看数：此公众号在周期内发布所有文章在看数总和。
      </p>
      <p>
        · 头条点赞数：此公众号在周期内发布所有文章头条点赞数总和。
      </p>
      <p>
        · 头条阅读数：此公众号在周期内发布所有文章头条阅读数总和。
      </p>
      <p>
        · 头条在看数：此公众号在周期内发布所有文章头条在看数总和。
      </p>
      <h1>
        微信榜单数据说明（政府榜单）
      </h1>
      <h3>
        1.权威的公众号大数据
      </h3>
      <p style="text-indent:20px">
        易有数截至2021年3月已收集超过1000万+个微信公众号，已关注公众号200万+个公众号，每日数据实时增量1000万以上条，据此发布微信公众号排行榜（日、周、月、年）以及全国检察地方排行榜、省级排行榜、分州市排行榜、区县排行榜。
      </p>
      <h3>
        2.榜单数据说明
      </h3>
      <p>
        数据值说明：展示公众号总阅读数、总点赞数、总在看数、头条点赞数、头条阅读数、头条在看数、超10w后显示10w+,超过100W后显示100W+,以此类推。
      </p>
      <p>
        日榜数据说明：每日凌晨12点更新前一天榜单数据，更新截止时间为凌晨1-3点之间，期间进行数据计算和统计，凌晨3-5点发布日榜。
      </p>
      <p>
        周榜数据说明：每周日凌晨12点更新前一周榜单数据，凌晨3-5点发布周榜。
      </p>
      <p>
        月榜数据说明：每月月底凌晨12点更新上一月榜单数据，凌晨3-5点发布月榜。
      </p>
     <p>· 发布次数：此公众号在周期内发布文章次数。</p>
     <p>· 文章总数：此公众号在周期内发布文章总数。</p>
     <p>· 总阅读数：此公众号在周期内发布所有文章阅读数总和。</p>
     <p>· 总点赞数：此公众号在周期内发布所有文章点赞数总和。</p>
     <p>· 总在看数：此公众号在周期内发布所有文章在看数总和。</p>
     <p>· 最高阅读数：此公众号在周期内发布所有文章阅读数总和最高。</p>
     <p>· 最高点赞数：此公众号在周期内发布所有文章点赞数总和最高。</p>
     <p>· 头条总点赞数：此公众号在周期内发布所有文章头条点赞数总和。</p>
     <p>· 头条总阅读数：此公众号在周期内发布所有文章头条阅读数总和。</p>
     <p>· 头条总在看数：此公众号在周期内发布所有文章头条在看数总和。</p>
     <p>· 原创：此公众号在周期内发布所有文章中原创的文章篇数。</p>
     <p>· 职能：公众号所属职能。</p>
     <p>· 单位名称：公众号所属单位。</p>
     <p>· 总分：通过榜单计算公式对多维度数值进行计算得出。</p>
  </div>
</template>
<script>
export default {
  data () {
    return {

    }
  }
}
</script>
<style scoped>
H1{
  line-height: 80px;
}
p{
  line-height: 50px;
}
</style>
